containerd.io
curl
dialog
docker-buildx-plugin
docker-ce
docker-ce-cli
docker-compose-plugin
eza
fuse3
git
gnupg
make
nodejs
pinentry-tty
python3-pip
python3-pynvim
ripgrep
tmux
unzip
zsh
