apr-util
argon2
aspell
autoconf
curl
dialog
exa
ffmpeg
freetds
fzf
gcc
gd
git
gnu-sed
grep
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
libaec
libpq
libzip
neovim
node
oniguruma
pass
pinentry-mac
python@3.10
python@3.9
rename
the_silver_searcher
tidy-html5
tmux
youtube-dl
