apr
aribb24
dav1d
dialog
exa
frei0r
fzf
gdbm
git
isl
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
krb5
libass
libavif
libbluray
libmpc
librist
libsoxr
libvidstab
libvpx
neovim
node
opencore-amr
openldap
pass
pinentry-mac
python@3.11
rav1e
rtmpdump
rubberband
sdl2
snappy
speex
srt
svt-av1
tesseract
the_silver_searcher
theora
tmux
unixodbc
x264
x265
xvid
zeromq
zimg
