adns
aom
coreutils
dasel
dav1d
dialog
exa
frei0r
fribidi
fzf
git
gnu-sed
gobject-introspection
graphite2
grep
hopenpgp-tools
jpeg
koekeishiya/formulae/skhd
koekeishiya/formulae/yabai
lame
libssh2
libtorrent-rakshasa
luajit-openresty
mpfr
neovim
node
pass
pinentry-mac
rename
rustfmt
rustup-init
six
the_silver_searcher
tmux
wget
xmlrpc-c
ykman
ykpers
